/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\"(ハードウェア付き) – 縦"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" (ハードウェア付き) – 横"; 
"iPhone 4\" - Portrait" = "iPhone 4\" – 縦"; 
"iPhone 4\" - Landscape" = "iPhone 4\" – 横"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3.5\" (ハードウェア付き) – 縦"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3.5\" (ハードウェア付き) – 横"; 
"iPhone 3.5\" - Portrait" = "iPhone 3.5\" – 縦"; 
"iPhone 3.5\" - Landscape" = "iPhone 3.5\" – 横"; 
"iPad with Hardware - Portrait" = "iPad (ハードウェア付き) – 縦"; 
"iPad with Hardware - Landscape" = "iPad (ハードウェア付き) – 横"; 
"iPad - Portrait" = "iPad – 縦"; 
"iPad - Landscape" = "iPad – 横"; 
"iPad mini with Hardware - Portrait" = "iPad mini (ハードウェア付き) – 縦"; 
"iPad mini with Hardware - Landscape" = "iPad mini (ハードウェア付き) – 横"; 

/*  Layers  */
"Layer 1" = "レイヤー 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "レイヤー 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "レイヤー 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"iPad" = "iPad"; 
"Layer 1" = "レイヤー 1"; 
"iPad" = "iPad"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"Layer 1" = "レイヤー 1"; 
"iPad" = "iPad"; 
"Layer 1" = "レイヤー 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
